
INSERT INTO "Types" VALUES(1,"Полуполушка","медь",1700,1700,'Двухглавый орел, увенчаный тремя коронами','В поле надпись "ПОЛЪ|ПОЛУШКИ", под ней год АѰ',1.60,"Регулярный общегосударственный","Гладкий");
INSERT INTO "Types" VALUES(2,"Полушка","медь",1700,1718,'Двухглавый орел, увенчаный тремя коронами и надпись по кругу','В поле надпись "ПОЛУ|ШКА", под ней год и надпись по кругу','',"Регулярный общегосударственный","Гладкий");
INSERT INTO "Types" VALUES(3,"Деньга","медь",1700,1718,'Двухглавый орел, увенчаный тремя коронами и надпись по кругу','В поле надпись "ДЕН|ГА", под ней год и надпись по кругу','',"Регулярный общегосударственный","Гладкий");
INSERT INTO "Types" VALUES(4,"Копейка","медь",1704,1722,'Всадник с копьем на коне и надписью по кругу','В поле надпись "КО|ПЕЙКА", под ней год и надпись по кругу','',"Регулярный общегосударственный","Гладкий");
INSERT INTO "Types" VALUES(5,"Полушка","медь",1718,1722,'Двухглавый орел под коронами','Надпись в четыре строки"ВРП|ПОЛУ|ШКА" и год',1.02,"Регулярный общегосударственный","Гладкий");
INSERT INTO "Types" VALUES(6,"Пять копеек","медь",1723,1730,'Посреди монеты в бусовом ободке двухглавый орел со скипетром и державой в лапах, по сторонам орла могут стоять буквы. Вокруг в поле 5 больших точек, кругом всего узорчатый край.','Поле разделено на четре части крестом из двух параллельных линий. В кресте надпись "ПѦТЬ КОПҌЕКЪ" или "ПѦТЬ КОПҌѦКЪ" , к ней накрест год.',20.48,"Регулярный общегосударственный","Сетка");
INSERT INTO "Types" VALUES(7,"Копейка","медь",1724,1726,'Сверху год, под ним всадник с копьем в линейном ободке, ещё ниже слово "ГОДА" ','Слово "КОПЕИКА" в двойной прямоугольной рамке по центру поля',8.19,"Регулярный общегосударственный","Сетка");
INSERT INTO "Types" VALUES(8,"Копейка","медь",1728,1729,'Св. Георгий Победоносец, верхом на коне, обращенном вправо, поражающий копьем дракона. Под ним отделенная двумя чертами надпись "МОСКВА". Вокруг всего узорчатый ободок','Поле разделено на четре части крестом из двух параллельных линий. В кресте надпись "КОПЕЙКА", к ней накрест год. Вокруг всего узорчатый ободок.',4.1,"Регулярный общегосударственный","Узорный");
INSERT INTO "Types" VALUES(9,"Полушка","медь",1730,1754,'Двухглавый орел, увенчанный двумя коронами со скипетром в правой лапе и державой в левой','В рамке, украшенной арабесками, розеткой сверху, двумя лавровыми ветвями по бокам и двумя перекрещенными пальмовыми внизу надпись "ПОЛУ|ШКА" и год третьей строкой',4.1,"Регулярный общегосударственный","Шнуровидный вправо или влево (зависит от года)");
INSERT INTO "Types" VALUES(10,"Деньга","медь",1730,1754,'Двухглавый орел, увенчанный двумя коронами со скипетром в правой лапе и державой в левой','В рамке, украшенной арабесками, розеткой сверху, двумя лавровыми ветвями по бокам и двумя перекрещенными пальмовыми внизу надпись "ДЕН|ГА" и год третьей строкой',8.19,"Регулярный общегосударственный","Сетка");
INSERT INTO "Types" VALUES(11,"Копейка","медь",1755,1757,'Одноглавый орёл в облаках с поднятыми крыльями, на правом крыле узорчатый щит, украшенный гирляндой цветов с вензелем императрицы E P, над щитом императорская корона, внизу под облаками обозначение монетного двора','Такой же одноглавый орёл в облаках со щитом как на аверсе, но на щите надпись 1|КОПЕ|IКА, а под облаками год',20.48,"Регулярный общегосударственный","Возможны варианты");
INSERT INTO "Types" VALUES(12,"Полушка","медь",1757,1796,'Св. Георгий на коне, поражающий копьем крылатого дракона.  Буквы под или по сторонам  Георгия. Надпись в ленте "ПОЛУШКА"  под Георгием.','Вензель императрицы под императорской короной, по сторонам его год. Вокруг вензеля две ветки, связанные снизу лентой, справа пальмовая ветвь, слева - лавровая.',2.56,"Регулярный общегосударственный","Возможны варианты");
INSERT INTO "Types" VALUES(13,"Деньга","медь",1757,1796,'Св. Георгий на коне, поражающий копьем крылатого дракона.  Буквы под или по сторонам  Георгия. Надпись в ленте "ДЕНГА"  под Георгием.','Вензель императрицы под императорской короной, по сторонам его год. Вокруг вензеля две ветки, связанные снизу лентой, справа пальмовая ветвь, слева - лавровая.',5.12,"Регулярный общегосударственный",7);
INSERT INTO "Types" VALUES(14,"Копейка","медь",1757,1796,'Св. Георгий на коне, поражающий копьем крылатого дракона.  Буквы под или по сторонам  Георгия. Надпись в ленте "КОПЕЙКА"  под Георгием.','Вензель императрицы под императорской короной, по сторонам его год. Вокруг вензеля две ветки, связанные снизу лентой, справа пальмовая ветвь, слева - лавровая.',10.24,"Регулярный общегосударственный","Возможны варианты");
INSERT INTO "Types" VALUES(15,"Две копейки","медь",1757,1796,'Св. Георгий на коне, поражающий копьем крылатого дракона.  Буквы под или по сторонам  Георгия. Надпись "ДВЕ КОПЕЙКИ" над Георгием или под ним в ленте','Вензель императрицы под императорской короной, по сторонам его год. Вокруг вензеля две ветки, связанные снизу лентой, справа пальмовая ветвь, слева - лавровая.',20.48,"Регулярный общегосударственный","Возможны варианты");
INSERT INTO "Types" VALUES(16,"Пять копеек","медь",1758,1796,'Двухглавый орел увенченный тремя коронами, со скипетром и державой в лапах. На груди орла щит с изображением Св. Георгия Победоносца вправо, вокруг щита цепь ордена Св. Андрея Первозванного.По сторонам орла буквы, внизу на ленте надпись "ПЯТЬ КОПҌЕКЪ"','Вензель императрицы под императорской короной, по сторонам его год. Вокруг вензеля две ветки, связанные снизу лентой, справа пальмовая ветвь, слева - лавровая.',51.19,"Регулярный общегосударственный","Сетка, на КМ и ТМ шнур");
INSERT INTO "Types" VALUES(17,"Копейка","медь",1764,1779,'Вензель Императрицы Екатерины II, над вензелем императорская корона. Слева от вензеля лавровая ветвь, справа пальмовая, связанные внизу лентой.','Два соболя стоят на задних лапах на четырехугольной полосатой площадке и держат пердними лапами овальный щит с украшениями с левой стороны, над щитом пятизубая корона. На щите надпись: КО|ПЕЙ|КА и год четвертой строкой. по кругу надпись СИБИРСКАЯ МОНЕТА',6.55,"Сибирская монета","Шнуровидный");
INSERT INTO "Types" VALUES(18,"Деньга","медь",1764,1779,'Вензель Императрицы Екатерины II, над вензелем императорская корона. Слева от вензеля лавровая ветвь, справа пальмовая, связанные внизу лентой.','Два соболя стоят на задних лапах на четырехугольной полосатой площадке и держат пердними лапами овальный щит с украшениями с левой стороны, над щитом пятизубая корона. На щите надпись: ДЕ|НГА и год третьей строкой. по кругу надпись СИБИРСКАЯ МОНЕТА',3.28,"Сибирская монета","Шнуровидный");
INSERT INTO "Types" VALUES(19,"Две копейки","медь",1797,1801,'Вензель императора Павла I и императорская корона над ним','Надпись в 2 строки "2| КОПЕЙКИ" под ней черта и год и монетный двор в 2 строки',20.48,"Регулярный общегосударственный","Шнуровидный");
INSERT INTO "Types" VALUES(20,"Копейка","медь",1797,1801,'Вензель императора Павла I и императорская корона над ним','Надпись в 2 строки "1| КОПЕЙКА" под ней черта и год и монетный двор в 2 строки',10.24,"Регулярный общегосударственный","Шнуровидный");
INSERT INTO "Types" VALUES(21,"Деньга","медь",1797,1801,'Вензель императора Павла I и императорская корона над ним','Надпись в 2 строки "1| ДЕНЬГА" под ней черта и год и монетный двор в 2 строки',5.12,"Регулярный общегосударственный","Шнуровидный");
INSERT INTO "Types" VALUES(22,"Полушка","медь",1797,1801,'Вензель императора Павла I и императорская корона над ним','Надпись в 2 строки "1| ПОЛУШКА" под ней черта и год и монетный двор в 2 строки',2.56,"Регулярный общегосударственный","Шнуровидный");

INSERT INTO "SourcesList" VALUES('Уздеников','В. Уздеников Монеты России. 1700-1917 Collector''s Book, 2004 ',NULL);
INSERT INTO "SourcesList" VALUES('Евдокимов','Евдокимов Г.С. Денги и полушки 1730–1754 гг. выпуска. Распределение денег и полушек по монетным дворам // Нумизматика на рубеже веков. НС ГИМ. Т. XV. (Труды ГИМ. Вып. 125). М., 2001. С.276–308',NULL);
INSERT INTO "SourcesList" VALUES('Адрианов-медь','Ярослав Адрианов «МЕДНЫЕ МОНЕТЫ Российской Империи 1700 — 1917 годов» Каталог., 2008. — 170 с',NULL);
INSERT INTO "SourcesList" VALUES('Волмар',NULL,NULL);
INSERT INTO "SourcesList" VALUES('ВКГМ - Корпус',NULL,NULL);
INSERT INTO "SourcesList" VALUES('Ильин-Толстой',NULL,NULL);
INSERT INTO "SourcesList" VALUES('Биткин 2003',NULL,NULL);
INSERT INTO "SourcesList" VALUES('Конрос-Базовый',NULL,NULL);
INSERT INTO "SourcesList" VALUES('Чижов','С.И. Чижов Описанiе варiантовъ некоторыхъ типовъ русскихъ монетъ последнихъ двухъ столетiй. М:, Типография О.О. Гербека - 1904',NULL);
INSERT INTO "SourcesList" VALUES('Руководство ЦФН',NULL,NULL);

INSERT INTO "Variaties" VALUES(9,1,'Регулярная разновидность',1730,NULL,'Московский Красный двор',NULL,NULL,NULL);

INSERT INTO "References" VALUES(1,'Руководство ЦФН','1730,1','монета встречается реже',NULL);

INSERT INTO "AversAttribute" VALUES(1,'Орел','образца 1730, ранний (центарльное перо хвоста выпирает)');
INSERT INTO "AversAttribute" VALUES(1,'Ости','в крыльях');
INSERT INTO "AversAttribute" VALUES(1,'Кресты на малых коронах','обычные');
INSERT INTO "AversAttribute" VALUES(1,'Крест державы','простой');
INSERT INTO "ReversAttribute" VALUES(1,'Шаблон','1');
INSERT INTO "ReversAttribute" VALUES(1,'Листья внизу','пальмовые');
INSERT INTO "ReversAttribute" VALUES(1,'Арабески','однозавитковые');

INSERT INTO "Variaties" VALUES(9,2,'Регулярная разновидность',1730,NULL,'Московский Красный двор',NULL,NULL,NULL);

INSERT INTO "References" VALUES(2,'Руководство ЦФН','1730,2','монета встречается реже',NULL);

INSERT INTO "AversAttribute" VALUES(2,'Орел','образца 1730');
INSERT INTO "AversAttribute" VALUES(2,'Ости','отсуствуют');
INSERT INTO "AversAttribute" VALUES(2,'Кресты на малых коронах','обычные');
INSERT INTO "AversAttribute" VALUES(2,'Крест державы','простой, малый');
INSERT INTO "AversAttribute" VALUES(2,'Навершие скипетра','в виде креста');
INSERT INTO "ReversAttribute" VALUES(2,'Шаблон','1');
INSERT INTO "ReversAttribute" VALUES(2,'Листья внизу','акантовые');
INSERT INTO "ReversAttribute" VALUES(2,'Арабески','двухзавитковые');